/* WHAT: image X of Y label  WHERE: PhotoViewController.m */
"%1$i de %2$i" = "%1$i of %2$i";

/* WHAT: About button title  WHERE: GalleryViewController.m */
"About" = "Sobre";

/* WHAT: cancel button title  WHERE: PhotoViewController.m */
"Cancel" = "Cancelar";

/* WHAT: copy button title  WHERE: PhotoViewController.m */
"Copy" = "Copia";

/* WHAT: Done button title  WHERE: GalleryViewController.m */
"Done" = "Hecho";

/* WHAT: email button title  WHERE: PhotoViewController.m */
"Email" = "Email";

/* WHAT: Galleries button title  WHERE: GalleryViewController.m */
"Galleries" = "Galerías";

/* WHAT: Gallery button title  WHERE: ThumbViewController.m */
"Gallery" = "Galería";

/* WHAT: Loading message  WHERE: LoadMoreViewCell.m */
"Loading..." = "Loading...";

/* WHAT: email subject when sharing a photo  WHERE: PhotoViewController.m */
"omg! photo" = "omg! foto";

/* WHAT: save button title  WHERE: PhotoViewController.m */
"Save" = "Ahorrar";

/* WHAT: Tap to load more results message  WHERE: LoadMoreViewCell.m */
"Tap to load more results..." = "Pulse para cargar más resultados...";

